<?php
return array(
	'catering_para1'=>' نشكرك لاختيارك سُفرتي لخدمات الإطعام , من فضلك قم بقراءة كافة الشروط قبل الطلب. يجب أن تحدد المأكولات المراد تقديمها, مكان إقامة المناسبة, وفريق التقديم ,على الأقل قبل أسبوعين من إقامة المناسبة,والقرار النهائي يكون قبل أسبوع من إقامة المناسبة , للمزيد من المعلومات و الاستفسارات, لا تتردد في الاتصال. في الصفحات المرفقة ستجدون كل الخيارات المتاحة لتغطية حاجات الإطعام أثناء إقامة المناسبة. نتمنى أن تنال الخيارات المقدمة إعجابكم, رجاءاً قم بالاختيار وفقاُ لميزانيتك و احتياجاتك.',
	'catering_para2'=>' سنفعل كل ما في وسعنا بتقديم أرقى الخدمات و أفضل اللوازم المتواجدة لكل خياراتنا. نحن في الخدمة,للمزيد من الاستفسارات لا تتردد في الاتصال,',
	'catering_note1'=>'* ملاحظة: تضاف 3500 ريال سعودي في حال اقتناء تجهيزات الصوت الإضافية.',
	'title1'=>'شروط الدفع',
	'pay_list1'=>' دفع كامل التكاليف, قبل 7 أيام عمل من إقامة المناسبة.',
	'pay_list2'=>' في حال الإلغاء قبل 72 ساعة من إقامة المناسبة, تُخصم 25 بالمائة من التكلفة الإجمالية المدفوعة مسبقاً.',
	'pay_list3'=>' في حال الإلغاء قبل 24 ساعة من إقامة المناسبة, تُخصم 50 بالمائة من التكلفة الإجمالية المدفوعة مسبقاً.',
	'valued_customer'=>'عزيزي الزبون,',
	'catering_para3'=>' نشكرك لاختيارك سُفرتي لخدمات الإطعام. من فضلك قم بقراءة كافة الشروط قبل الطلب. يجب أن تحدد المأكولات المراد تقديمها, مكان إقامة المناسبة, وفريق التقديم,على الأقل قبل أسبوعين من إقامة المناسبة,والقرار النهائي يكون قبل أسبوع من إقامة المناسبة , للمزيد من المعلومات و الاستفسارات, لا تتردد في الاتصال. في الصفحات المرفقة ستجدون كل الخيارات المتاحة لتغطية حاجات الإطعام أثناء إقامة المناسبة. نتمنى أن تنال الخيارات المقدمة إعجابكم, رجاءاً قم بالاختيار وفقاُ لميزانيتك و احتياجاتك.',
	'terms_conditions_of_service'=>' شروط و مواثيق الخدمة',
	'payments_by_bank_transfer'=>' يكون الدفع إما عبر حساب بنكي أو بالاستلام المباشر',
	'for_event_budget_below'=>' للميزانيات الأقل من 10,000 ريال سعودي',
	'below_list1'=>' يتم دفع كامل المبلغ المستحق قبل (5) أيام عمل من موعد إقامة المناسبة.',
	'below_list2'=>' في حال الإلغاء قبل 72 ساعة من إقامة المناسبة, تُخصم 25 بالمائة من التكلفة الإجمالية المدفوعة مسبقاً',
	'below_list3'=>' في حال الإلغاء قبل 24 ساعة من إقامة المناسبة, تُخصم 50 بالمائة من التكلفة الإجمالية المدفوعة مسبقاً.',
	'below_list4'=>'تُحسب تكاليف أي تجهيزات إضافية في فاتورة منفصلة ',
	'for_event_budget_above'=>' للميزانيات التي تفوق 10,000 ريال سعودي
',
	'above_list1'=>' تُدفع 50 بالمائة من المبلغ الكلي في غضون 5 أيام عمل وذلك اعتباراً من موعد تلقي الفاتورة, 50 بالمائة المتبقية تُستكمل قبل 5 أيام من موعد إقامة المناسبة.',
	'above_list2'=>' تُخصم 25 بالمائة من المبلغ الكلي إذا تم إلغاء الطلب بعد تبقي 5 أيام على موعد إقامة المناسبة.',
	'above_list3'=>' في حال الإلغاء قبل 72 ساعة من إقامة المناسبة, تُخصم 50 بالمائة من التكلفة الإجمالية المدفوعة مسبقاً.',
	'above_list4'=>'تُحسب تكاليف أي تجهيزات إضافية في فاتورة منفصلة ',
	'title2'=>'الحوادث الخارجة عن إرادة المؤسسة',
	'force_para'=>'إذا تم منع أو تأخير خدمة الإطعام لأسباب خفية أو لأسباب خارجة عن إرادة مؤسسة الإطعام,فإن سُفرتي تُخلي مسؤوليتها عن كل الخسائر المترتبة عن عدم احترام مواثيق و شروط العقد.',
	'title3'=>'الغرامات و الاستحقاقات',
	'liability_para'=>'   بموجب هذا العقد يلتزم الزبون بتعويض كل الأضرار التي قد تمس الغرف و تجهيزاتها , سواء كان هذا الضرر صادراُ من الزبون بعينه أو العمال لديه أو حتى الضيوف أو أي شخص تحت مسؤولية الزبون. تُخلي سُفرتي مسؤوليتها عن أي ضرر يلحق ممتلكات الزبون أو أي أغراض ضائعة وهذا قبل و أثناء و بعد إقامة المناسبة.'

);