<?php 
return array(
	'city_page'=>':name مطاعم – القوائم ، الصور ، التقييمات و التعليقات للمطاعم في :name. إبحث عن أفضل المطاعم في :name. إدارة مطاعم :name',
	'add_restaurant'=>'قم بإضافة مطعم او فندق في :name على عزومه. أرسل القوائم، وانشر صورك و قم بالترويج و الدعاية للمطاعم في:name',
	'blog'=>'آخر أخبار و احدث التعليقات للمطاعم الأكثر شعبية في المملكة العربية السعودية و لبنان',
	'city_cuisine'=>'إبحث عن أفضل المطاعم الـ :cuisine في :city. إبحث عن الأكلات الـ :cuisine في :city. :cuisine المطبخ الـ في :city',
	'contact_us'=>'إتصل بنا للمزيد من المعلومات او الإقتراحات و الشكاوي ، يمكنك البحث عن الوظائف ايضاً',
	'cuisinelistings'=>'تصفح كل المطابخ في :name. إستكشف كل المطاعم في :name التي تنتمي لهذا المطبخ',
	'gallery'=>'صور المطعم و مقاطع الفيديو لـ:name. تصفح الصور و مقاطع الفيديو لـ :name',
	'photogallery'=>'معرض الصور لـ :name. تصفح صور المطاعم في  :name',
	'videogallery'=>'مقاطع فيديو الخاصة بعزومه تشمل احدث العروض الخاصة بالمطاعم و الوصفات و طرق التحضير الخ..',
	'landing_page'=>'دليل المطاعم و الفنادق الأول. إبحث عن ارقام الإتصال ، القوائم ، الصور ، التعليقات و التقييمات في :name',
	'locality_listing'=>'كل المناطق و الأحياء في:name. تصفح المطاعم في :name حسب المناطق و الأحياء',
	'offerhome'=>'عروض و تخفيضات المطاعم في:name. عروض خاصة ، تخفيضات ، كوبونات و اكثر في :name',
	'latest'=>'إستكشف احدث المطاعم في:name. إبحث عن أحدث المطاعم حولك في:name. المطاعم الجديدة في :name',
	'home-delivery'=>'مطاعم توصيل الطلبات في:name. المطاعم التي توفر خدمة التوصيل في :name. أفضل و أسرع خدمة توصيل للطلبات في:name ',
	'fine-dining'=>'المطاعم الفاخرة في:name. المطاعم الفاخرة و الكلاسيكية في :name لأجمل الليالي الهادئة مع العائلة أو جلسة رومنسية او حتى إجتماع رسمي',
	'sheesha'=>'المطاعم و المقاهي التي تقدم الشيشة. إستمتعو بالشيشة و المعسل في:name, إسترخي و اعدل مزاجك في:name',
	'catering'=>'خدمات التموين و الحفلات في :name. المطاعم التي تقدم خدمة تموين الحفلات في  :name لأجمل المناسبات و الإحتفالات',
	'popular'=>'افضل المطاعم في :name, المطاعم و المقاهي الأكثر زيارة في :name,مطاعم :name المشهورة, المطاعم ذات الحركة الدائمة في :name, المطاعم المحبوبة في :name',
	'recent'=>'أحدث المطاعم من حيث التعليقات في:name على موقع عزومه. إقرأ آخر الآراء و التعليقات للمطاعم في :name',
	'recommended'=>'أكثر المطاعم الموصى بها في موقع عزومه في:name. المطاعم الموصى بها في :name. المطاعم المفصلة لدى فريق عزومه في :name',
	'restaurantprofile'=>'قوائم الطعام ، الصور ، التعليقات و التقييمات لـ:restname في  :cityname',
	'searchresults'=>'نتائج البحث لـ:query في :cityname. إستكشف أفضل الـ :query في :cityname',
	'suggest_meal'=>':cityname  في مدينة :mealالمطاعم المقترحة لوجبة  . أفضل :meal أماكن في :cityname, المطاعم ل :meal في :cityname'

);